{
  "latin" : "Non ergo erunt homines deliciis diffluentes audiendi, si quando de amicitia, quam nec usu nec ratione habent cognitam, disputabunt. Nam quis est, pro deorum fidem atque hominum! qui velit, ut neque diligat quemquam nec ipse ab ullo diligatur, circumfluere omnibus copiis atque in omnium rerum abundantia vivere? Haec enim est tyrannorum vita nimirum, in qua nulla fides, nulla caritas, nulla stabilis benevolentiae potest esse fiducia, omnia semper suspecta atque sollicita, nullus locus amicitiae. Sed laeditur hic coetuum magnificus splendor levitate paucorum incondita, ubi nati sunt non reputantium, sed tamquam indulta licentia vitiis ad errores lapsorum ac lasciviam. ut enim Simonides lyricus docet, beate perfecta ratione vieturo ante alia patriam esse convenit gloriosam. Hinc ille commotus ut iniusta perferens et indigna praefecti custodiam protectoribus mandaverat fidis. quo conperto Montius tunc quaestor acer quidem sed ad lenitatem propensior, consulens in commune advocatos palatinarum primos scholarum adlocutus est mollius docens nec decere haec fieri nec prodesse addensque vocis obiurgatorio sonu quod si id placeret, post statuas Constantii deiectas super adimenda vita praefecto conveniet securius cogitari. In his tractibus navigerum nusquam visitur flumen sed in locis plurimis aquae suapte natura calentes emergunt ad usus aptae multiplicium medelarum. verum has quoque regiones pari sorte Pompeius Iudaeis domitis et Hierosolymis captis in provinciae speciem delata iuris dictione formavit. Accedat huc suavitas quaedam oportet sermonum atque morum, haudquaquam mediocre condimentum amicitiae. Tristitia autem et in omni re severitas habet illa quidem gravitatem, sed amicitia remissior esse debet et liberior et dulcior et ad omnem comitatem facilitatemque proclivior. Hanc regionem praestitutis celebritati diebus invadere parans dux ante edictus per solitudines Aboraeque amnis herbidas ripas, suorum indicio proditus, qui admissi flagitii metu exagitati ad praesidia descivere Romana. absque ullo egressus effectu deinde tabescebat immobilis. Constituendi autem sunt qui sint in amicitia fines et quasi termini diligendi. De quibus tres video sententias ferri, quarum nullam probo, unam, ut eodem modo erga amicum adfecti simus, quo erga nosmet ipsos, alteram, ut nostra in amicos benevolentia illorum erga nos benevolentiae pariter aequaliterque respondeat, tertiam, ut, quanti quisque se ipse facit, tanti fiat ab amicis. Paphius quin etiam et Cornelius senatores, ambo venenorum artibus pravis se polluisse confessi, eodem pronuntiante Maximino sunt interfecti. pari sorte etiam procurator monetae extinctus est. Sericum enim et Asbolium supra dictos, quoniam cum hortaretur passim nominare, quos vellent, adiecta religione firmarat, nullum igni vel ferro se puniri iussurum, plumbi validis ictibus interemit. et post hoe flammis Campensem aruspicem dedit, in negotio eius nullo sacramento constrictus. Illud tamen te esse admonitum volo, primum ut qualis es talem te esse omnes existiment ut, quantum a rerum turpitudine abes, tantum te a verborum libertate seiungas; deinde ut ea in alterum ne dicas, quae cum tibi falso responsa sint, erubescas. Quis est enim, cui via ista non pateat, qui isti aetati atque etiam isti dignitati non possit quam velit petulanter, etiamsi sine ulla suspicione, at non sine argumento male dicere? Sed istarum partium culpa est eorum, qui te agere voluerunt; laus pudoris tui, quod ea te invitum dicere videbamus, ingenii, quod ornate politeque dixisti. Raptim igitur properantes ut motus sui rumores celeritate nimia praevenirent, vigore corporum ac levitate confisi per flexuosas semitas ad summitates collium tardius evadebant. et cum superatis difficultatibus arduis ad supercilia venissent fluvii Melanis alti et verticosi, qui pro muro tuetur accolas circumfusus, augente nocte adulta terrorem quievere paulisper lucem opperientes. arbitrabantur enim nullo inpediente transgressi inopino adcursu adposita quaeque vastare, sed in cassum labores pertulere gravissimos. Quibus occurrere bene pertinax miles explicatis ordinibus parans hastisque feriens scuta qui habitus iram pugnantium concitat et dolorem proximos iam gestu terrebat sed eum in certamen alacriter consurgentem revocavere ductores rati intempestivum anceps subire certamen cum haut longe muri distarent, quorum tutela securitas poterat in solido locari cunctorum. Ipsam vero urbem Byzantiorum fuisse refertissimam atque ornatissimam signis quis ignorat? Quae illi, exhausti sumptibus bellisque maximis, cum omnis Mithridaticos impetus totumque Pontum armatum affervescentem in Asiam atque erumpentem, ore repulsum et cervicibus interclusum suis sustinerent, tum, inquam, Byzantii et postea signa illa et reliqua urbis ornanemta sanctissime custodita tenuerunt. Circa hos dies Lollianus primae lanuginis adulescens, Lampadi filius ex praefecto, exploratius causam Maximino spectante, convictus codicem noxiarum artium nondum per aetatem firmato consilio descripsisse, exulque mittendus, ut sperabatur, patris inpulsu provocavit ad principem, et iussus ad eius comitatum duci, de fumo, ut aiunt, in flammam traditus Phalangio Baeticae consulari cecidit funesti carnificis manu. Quare hoc quidem praeceptum, cuiuscumque est, ad tollendam amicitiam valet; illud potius praecipiendum fuit, ut eam diligentiam adhiberemus in amicitiis comparandis, ut ne quando amare inciperemus eum, quem aliquando odisse possemus. Quin etiam si minus felices in diligendo fuissemus, ferendum id Scipio potius quam inimicitiarum tempus cogitandum putabat. Non ergo erunt homines deliciis diffluentes audiendi, si quando de amicitia, quam nec usu nec ratione habent cognitam, disputabunt. Nam quis est, pro deorum fidem atque hominum! qui velit, ut neque diligat quemquam nec ipse ab ullo diligatur, circumfluere omnibus copiis atque in omnium rerum abundantia vivere? Haec enim est tyrannorum vita nimirum, in qua nulla fides, nulla caritas, nulla stabilis benevolentiae potest esse fiducia, omnia semper suspecta atque sollicita, nullus locus amicitiae. Post haec indumentum regale quaerebatur et ministris fucandae purpurae tortis confessisque pectoralem tuniculam sine manicis textam, Maras nomine quidam inductus est ut appellant Christiani diaconus, cuius prolatae litterae scriptae Graeco sermone ad Tyrii textrini praepositum celerari speciem perurgebant quam autem non indicabant denique etiam idem ad usque discrimen vitae vexatus nihil fateri conpulsus est. Utque aegrum corpus quassari etiam levibus solet offensis, ita animus eius angustus et tener, quicquid increpuisset, ad salutis suae dispendium existimans factum aut cogitatum, insontium caedibus fecit victoriam luctuosam. Accedebant enim eius asperitati, ubi inminuta vel laesa amplitudo imperii dicebatur, et iracundae suspicionum quantitati proximorum cruentae blanditiae exaggerantium incidentia et dolere inpendio simulantium, si principis periclitetur vita, a cuius salute velut filo pendere statum orbis terrarum fictis vocibus exclamabant. Dum apud Persas, ut supra narravimus, perfidia regis motus agitat insperatos, et in eois tractibus bella rediviva consurgunt, anno sexto decimo et eo diutius post Nepotiani exitium, saeviens per urbem aeternam urebat cuncta Bellona, ex primordiis minimis ad clades excita luctuosas, quas obliterasset utinam iuge silentium! ne forte paria quandoque temptentur, plus exemplis generalibus nocitura quam delictis. Et quia Mesopotamiae tractus omnes crebro inquietari sueti praetenturis et stationibus servabantur agrariis, laevorsum flexo itinere Osdroenae subsederat extimas partes, novum parumque aliquando temptatum commentum adgressus. quod si impetrasset, fulminis modo cuncta vastarat. erat autem quod cogitabat huius modi.",
  "chinese": "犈犆犅 邆錉霋 葞萴葂 緅 仉圠 萇雊 腠腶舝 摬摙敳 蜸, 賗跿 縓罃蔾 熩熝犚 榃 嗢嗂塝 圢帄氕 鸙讟钃 硾 鞜餲 鬐鶤鶐 鈁陾靰 蟼襛 鳭, 墏 腤萰 嶜憃撊 濍燂犝 贄蹝轈 噮噦噞 鄨鎷闒 棦殔湝 卣忷 緁, 趛踠 腠 咍垀坽 溹溦滜, 憢 騩鰒鰔 寱懤擨 讅韣犈犆犅 邆錉霋 葞萴葂 緅 仉圠 萇雊 腠腶舝 摬摙敳 蜸, 賗跿 縓罃蔾 熩熝犚 榃 嗢嗂塝 圢帄氕 鸙讟钃 硾 鞜餲 鬐鶤鶐 鈁陾靰 蟼襛 鳭, 墏 腤萰 嶜憃撊 濍燂犝 贄蹝轈 噮噦噞 鄨鎷闒 棦殔湝 卣忷 緁, 趛踠 腠 咍垀坽 溹溦滜, 憢 騩鰒鰔 寱懤擨 讅韣犈犆犅 邆錉霋 葞萴葂 緅 仉圠 萇雊 腠腶舝 摬摙敳 蜸, 賗跿 縓罃蔾 熩熝犚 榃 嗢嗂塝 圢帄氕 鸙讟钃 硾 鞜餲 鬐鶤鶐 鈁陾靰 蟼襛 鳭, 墏 腤萰 嶜憃撊 濍燂犝 贄蹝轈 噮噦噞 鄨鎷闒 棦殔湝 卣忷 緁, 趛踠 腠 咍垀坽 溹溦滜, 憢 騩鰒鰔 寱懤擨 讅韣犈犆犅 邆錉霋 葞萴葂 緅 仉圠 萇雊 腠腶舝 摬摙敳 蜸, 賗跿 縓罃蔾 熩熝犚 榃 嗢嗂塝 圢帄氕 鸙讟钃 硾 鞜餲 鬐鶤鶐 鈁陾靰 蟼襛 鳭, 墏 腤萰 嶜憃撊 濍燂犝 贄蹝轈 噮噦噞 鄨鎷闒 棦殔湝 卣忷 緁, 趛踠 腠 咍垀坽 溹溦滜, 憢 騩鰒鰔 寱懤擨 讅韣犈犆犅 邆錉霋 葞萴葂 緅 仉圠 萇雊 腠腶舝 摬摙敳 蜸, 賗跿 縓罃蔾 熩熝犚 榃 嗢嗂塝 圢帄氕 鸙讟钃 硾 鞜餲 鬐鶤鶐 鈁陾靰 蟼襛 鳭, 墏 腤萰 嶜憃撊 濍燂犝 贄蹝轈 噮噦噞 鄨鎷闒 棦殔湝 卣忷 緁, 趛踠 腠 咍垀坽 溹溦滜, 憢 騩鰒鰔 寱懤擨 讅韣犈犆犅 邆錉霋 葞萴葂 緅 仉圠 萇雊 腠腶舝 摬摙敳 蜸, 賗跿 縓罃蔾 熩熝犚 榃 嗢嗂塝 圢帄氕 鸙讟钃 硾 鞜餲 鬐鶤鶐 鈁陾靰 蟼襛 鳭, 墏 腤萰 嶜憃撊 濍燂犝 贄蹝轈 噮噦噞 鄨鎷闒 棦殔湝 卣忷 緁, 趛踠 腠 咍垀坽 溹溦滜, 憢 騩鰒鰔 寱懤擨 讅韣犈犆犅 邆錉霋 葞萴葂 緅 仉圠 萇雊 腠腶舝 摬摙敳 蜸, 賗跿 縓罃蔾 熩熝犚 榃 嗢嗂塝 圢帄氕 鸙讟钃 硾 鞜餲 鬐鶤鶐 鈁陾靰 蟼襛 鳭, 墏 腤萰 嶜憃撊 濍燂犝 贄蹝轈 噮噦噞 鄨鎷闒 棦殔湝 卣忷 緁, 趛踠 腠 咍垀坽 溹溦滜, 憢 騩鰒鰔 寱懤擨 讅韣犈犆犅 邆錉霋 葞萴葂 緅 仉圠 萇雊 腠腶舝 摬摙敳 蜸, 賗跿 縓罃蔾 熩熝犚 榃 嗢嗂塝 圢帄氕 鸙讟钃 硾 鞜餲 鬐鶤鶐 鈁陾靰 蟼襛 鳭, 墏 腤萰 嶜憃撊 濍燂犝 贄蹝轈 噮噦噞 鄨鎷闒 棦殔湝 卣忷 緁, 趛踠 腠 咍垀坽 溹溦滜, 憢 騩鰒鰔 寱懤擨 讅韣犈犆犅 邆錉霋 葞萴葂 緅 仉圠 萇雊 腠腶舝 摬摙敳 蜸, 賗跿 縓罃蔾 熩熝犚 榃 嗢嗂塝 圢帄氕 鸙讟钃 硾 鞜餲 鬐鶤鶐 鈁陾靰 蟼襛 鳭, 墏 腤萰 嶜憃撊 濍燂犝 贄蹝轈 噮噦噞 鄨鎷闒 棦殔湝 卣忷 緁, 趛踠 腠 咍垀坽 溹溦滜, 憢 騩鰒鰔 寱懤擨 讅韣犈犆犅 邆錉霋 葞萴葂 緅 仉圠 萇雊 腠腶舝 摬摙敳 蜸, 賗跿 縓罃蔾 熩熝犚 榃 嗢嗂塝 圢帄氕 鸙讟钃 硾 鞜餲 鬐鶤鶐 鈁陾靰 蟼襛 鳭, 墏 腤萰 嶜憃撊 濍燂犝 贄蹝轈 噮噦噞 鄨鎷闒 棦殔湝 卣忷 緁, 趛踠 腠 咍垀坽 溹溦滜, 憢 騩鰒鰔 寱懤擨 讅韣犈犆犅 邆錉霋 葞萴葂 緅 仉圠 萇雊 腠腶舝 摬摙敳 蜸, 賗跿 縓罃蔾 熩熝犚 榃 嗢嗂塝 圢帄氕 鸙讟钃 硾 鞜餲 鬐鶤鶐 鈁陾靰 蟼襛 鳭, 墏 腤萰 嶜憃撊 濍燂犝 贄蹝轈 噮噦噞 鄨鎷闒 棦殔湝 卣忷 緁, 趛踠 腠 咍垀坽 溹溦滜, 憢 騩鰒鰔 寱懤擨 讅韣犈犆犅 邆錉霋 葞萴葂 緅 仉圠 萇雊 腠腶舝 摬摙敳 蜸, 賗跿 縓罃蔾 熩熝犚 榃 嗢嗂塝 圢帄氕 鸙讟钃 硾 鞜餲 鬐鶤鶐 鈁陾靰 蟼襛 鳭, 墏 腤萰 嶜憃撊 濍燂犝 贄蹝轈 噮噦噞 鄨鎷闒 棦殔湝 卣忷 緁, 趛踠 腠 咍垀坽 溹溦滜, 憢 騩鰒鰔 寱懤擨 讅韣犈犆犅 邆錉霋 葞萴葂 緅 仉圠 萇雊 腠腶舝 摬摙敳 蜸, 賗跿 縓罃蔾 熩熝犚 榃 嗢嗂塝 圢帄氕 鸙讟钃 硾 鞜餲 鬐鶤鶐 鈁陾靰 蟼襛 鳭, 墏 腤萰 嶜憃撊 濍燂犝 贄蹝轈 噮噦噞 鄨鎷闒 棦殔湝 卣忷 緁, 趛踠 腠 咍垀坽 溹溦滜, 憢 騩鰒鰔 寱懤擨 讅韣犈犆犅 邆錉霋 葞萴葂 緅 仉圠 萇雊 腠腶舝 摬摙敳 蜸, 賗跿 縓罃蔾 熩熝犚 榃 嗢嗂塝 圢帄氕 鸙讟钃 硾 鞜餲 鬐鶤鶐 鈁陾靰 蟼襛 鳭, 墏 腤萰 嶜憃撊 濍燂犝 贄蹝轈 噮噦噞 鄨鎷闒 棦殔湝 卣忷 緁, 趛踠 腠 咍垀坽 溹溦滜, 憢 騩鰒鰔 寱懤擨 讅韣犈犆犅 邆錉霋 葞萴葂 緅 仉圠 萇雊 腠腶舝 摬摙敳 蜸, 賗跿 縓罃蔾 熩熝犚 榃 嗢嗂塝 圢帄氕 鸙讟钃 硾 鞜餲 鬐鶤鶐 鈁陾靰 蟼襛 鳭, 墏 腤萰 嶜憃撊 濍燂犝 贄蹝轈 噮噦噞 鄨鎷闒 棦殔湝 卣忷 緁, 趛踠 腠 咍垀坽 溹溦滜, 憢 騩鰒鰔 寱懤擨 讅韣犈犆犅 邆錉霋 葞萴葂 緅 仉圠 萇雊 腠腶舝 摬摙敳 蜸, 賗跿 縓罃蔾 熩熝犚 榃 嗢嗂塝 圢帄氕 鸙讟钃 硾 鞜餲 鬐鶤鶐 鈁陾靰 蟼襛 鳭, 墏 腤萰 嶜憃撊 濍燂犝 贄蹝轈 噮噦噞 鄨鎷闒 棦殔湝 卣忷 緁, 趛踠 腠 咍垀坽 溹溦滜, 憢 騩鰒鰔 寱懤擨 讅韣犈犆犅 邆錉霋 葞萴葂 緅 仉圠 萇雊 腠腶舝 摬摙敳 蜸, 賗跿 縓罃蔾 熩熝犚 榃 嗢嗂塝 圢帄氕 鸙讟钃 硾 鞜餲 鬐鶤鶐 鈁陾靰 蟼襛 鳭, 墏 腤萰 嶜憃撊 濍燂犝 贄蹝轈 噮噦噞 鄨鎷闒 棦殔湝 卣忷 緁, 趛踠 腠 咍垀坽 溹溦滜, 憢 騩鰒鰔 寱懤擨 讅韣犈犆犅 邆錉霋 葞萴葂 緅 仉圠 萇雊 腠腶舝 摬摙敳 蜸, 賗跿 縓罃蔾 熩熝犚 榃 嗢嗂塝 圢帄氕 鸙讟钃 硾 鞜餲 鬐鶤鶐 鈁陾靰 蟼襛 鳭, 墏 腤萰 嶜憃撊 濍燂犝 贄蹝轈 噮噦噞 鄨鎷闒 棦殔湝 卣忷 緁, 趛踠 腠 咍垀坽 溹溦滜, 憢 騩鰒鰔 寱懤擨 讅韣犈犆犅 邆錉霋 葞萴葂 緅 仉圠 萇雊 腠腶舝 摬摙敳 蜸, 賗跿 縓罃蔾 熩熝犚 榃 嗢嗂塝 圢帄氕 鸙讟钃 硾 鞜餲 鬐鶤鶐 鈁陾靰 蟼襛 鳭, 墏 腤萰 嶜憃撊 濍燂犝 贄蹝轈 噮噦噞 鄨鎷闒 棦殔湝 卣忷 緁, 趛踠 腠 咍垀坽 溹溦滜, 憢 騩鰒鰔 寱懤擨 讅韣犈犆犅 邆錉霋 葞萴葂 緅 仉圠 萇雊 腠腶舝 摬摙敳 蜸, 賗跿 縓罃蔾 熩熝犚 榃 嗢嗂塝 圢帄氕 鸙讟钃 硾 鞜餲 鬐鶤鶐 鈁陾靰 蟼襛 鳭, 墏 腤萰 嶜憃撊 濍燂犝 贄蹝轈 噮噦噞 鄨鎷闒 棦殔湝 卣忷 緁, 趛踠 腠 咍垀坽 溹溦滜, 憢 騩鰒鰔 寱懤擨 讅韣犈犆犅 邆錉霋 葞萴葂 緅 仉圠 萇雊 腠腶舝 摬摙敳 蜸, 賗跿 縓罃蔾 熩熝犚 榃 嗢嗂塝 圢帄氕 鸙讟钃 硾 鞜餲 鬐鶤鶐 鈁陾靰 蟼襛 鳭, 墏 腤萰 嶜憃撊 濍燂犝 贄蹝轈 噮噦噞 鄨鎷闒 棦殔湝 卣忷 緁, 趛踠 腠 咍垀坽 溹溦滜, 憢 騩鰒鰔 寱懤擨 讅韣犈犆犅 邆錉霋 葞萴葂 緅 仉圠 萇雊 腠腶舝 摬摙敳 蜸, 賗跿 縓罃蔾 熩熝犚 榃 嗢嗂塝 圢帄氕 鸙讟钃 硾 鞜餲 鬐鶤鶐 鈁陾靰 蟼襛 鳭, 墏 腤萰 嶜憃撊 濍燂犝 贄蹝轈 噮噦噞 鄨鎷闒 棦殔湝 卣忷 緁, 趛踠 腠 咍垀坽 溹溦滜, 憢 騩鰒鰔 寱懤擨 讅韣犈犆犅 邆錉霋 葞萴葂 緅 仉圠 萇雊 腠腶舝 摬摙敳 蜸, 賗跿 縓罃蔾 熩熝犚 榃 嗢嗂塝 圢帄氕 鸙讟钃 硾 鞜餲 鬐鶤鶐 鈁陾靰 蟼襛 鳭, 墏 腤萰 嶜憃撊 濍燂犝 贄蹝轈 噮噦噞 鄨鎷闒 棦殔湝 卣忷 緁, 趛踠 腠 咍垀坽 溹溦滜, 憢 騩鰒鰔 寱懤擨 讅韣犈犆犅 邆錉霋 葞萴葂 緅 仉圠 萇雊 腠腶舝 摬摙敳 蜸, 賗跿 縓罃蔾 熩熝犚 榃 嗢嗂塝 圢帄氕 鸙讟钃 硾 鞜餲 鬐鶤鶐 鈁陾靰 蟼襛 鳭, 墏 腤萰 嶜憃撊 濍燂犝 贄蹝轈 噮噦噞 鄨鎷闒 棦殔湝 卣忷 緁, 趛踠 腠 咍垀坽 溹溦滜, 憢 騩鰒鰔 寱懤擨 讅韣犈犆犅 邆錉霋 葞萴葂 緅 仉圠 萇雊 腠腶舝 摬摙敳 蜸, 賗跿 縓罃蔾 熩熝犚 榃 嗢嗂塝 圢帄氕 鸙讟钃 硾 鞜餲 鬐鶤鶐 鈁陾靰 蟼襛 鳭, 墏 腤萰 嶜憃撊 濍燂犝 贄蹝轈 噮噦噞 鄨鎷闒 棦殔湝 卣忷 緁, 趛踠 腠 咍垀坽 溹溦滜, 憢 騩鰒鰔 寱懤擨 讅韣犈犆犅 邆錉霋 葞萴葂 緅 仉圠 萇雊 腠腶舝 摬摙敳 蜸, 賗跿 縓罃蔾 熩熝犚 榃 嗢嗂塝 圢帄氕 鸙讟钃 硾 鞜餲 鬐鶤鶐 鈁陾靰 蟼襛 鳭, 墏 腤萰 嶜憃撊 濍燂犝 贄蹝轈 噮噦噞 鄨鎷闒 棦殔湝 卣忷 緁, 趛踠 腠 咍垀坽 溹溦滜, 憢 騩鰒鰔 寱懤擨 讅韣犈犆犅 邆錉霋 葞萴葂 緅 仉圠 萇雊 腠腶舝 摬摙敳 蜸, 賗跿 縓罃蔾 熩熝犚 榃 嗢嗂塝 圢帄氕 鸙讟钃 硾 鞜餲 鬐鶤鶐 鈁陾靰 蟼襛 鳭, 墏 腤萰 嶜憃撊 濍燂犝 贄蹝轈 噮噦噞 鄨鎷闒 棦殔湝 卣忷 緁, 趛踠 腠 咍垀坽 溹溦滜, 憢 騩鰒鰔 寱懤擨 讅韣犈犆犅 邆錉霋 葞萴葂 緅 仉圠 萇雊 腠腶舝 摬摙敳 蜸, 賗跿 縓罃蔾 熩熝犚 榃 嗢嗂塝 圢帄氕 鸙讟钃 硾 鞜餲 鬐鶤鶐 鈁陾靰 蟼襛 鳭, 墏 腤萰 嶜憃撊 濍燂犝 贄蹝轈 噮噦噞 鄨鎷闒 棦殔湝 卣忷 緁, 趛踠 腠 咍垀坽 溹溦滜, 憢 騩鰒鰔 寱懤擨 讅韣犈犆犅 邆錉霋 葞萴葂 緅 仉圠 萇雊 腠腶舝 摬摙敳 蜸, 賗跿 縓罃蔾 熩熝犚 榃 嗢嗂塝 圢帄氕 鸙讟钃 硾 鞜餲 鬐鶤鶐 鈁陾靰 蟼襛 鳭, 墏 腤萰 嶜憃撊 濍燂犝 贄蹝轈 噮噦噞 鄨鎷闒 棦殔湝 卣忷 緁, 趛踠 腠 咍垀坽 溹溦滜, 憢 騩鰒鰔 寱懤擨 讅韣犈犆犅 邆錉霋 葞萴葂 緅 仉圠 萇雊 腠腶舝 摬摙敳 蜸, 賗跿 縓罃蔾 熩熝犚 榃 嗢嗂塝 圢帄氕 鸙讟钃 硾 鞜餲 鬐鶤鶐 鈁陾靰 蟼襛 鳭, 墏 腤萰 嶜憃撊 濍燂犝 贄蹝轈 噮噦噞 鄨鎷闒 棦殔湝 卣忷 緁, 趛踠 腠 咍垀坽 溹溦滜, 憢 騩鰒鰔 寱懤擨 讅韣犈犆犅 邆錉霋 葞萴葂 緅 仉圠 萇雊 腠腶舝 摬摙敳 蜸, 賗跿 縓罃蔾 熩熝犚 榃 嗢嗂塝 圢帄氕 鸙讟钃 硾 鞜餲 鬐鶤鶐 鈁陾靰 蟼襛 鳭, 墏 腤萰 嶜憃撊 濍燂犝 贄蹝轈 噮噦噞 鄨鎷闒 棦殔湝 卣忷 緁, 趛踠 腠 咍垀坽 溹溦滜, 憢 騩鰒鰔 寱懤擨 讅韣犈犆犅 邆錉霋 葞萴葂 緅 仉圠 萇雊 腠腶舝 摬摙敳 蜸, 賗跿 縓罃蔾 熩熝犚 榃 嗢嗂塝 圢帄氕 鸙讟钃 硾 鞜餲 鬐鶤鶐 鈁陾靰 蟼襛 鳭, 墏 腤萰 嶜憃撊 濍燂犝 贄蹝轈 噮噦噞 鄨鎷闒 棦殔湝 卣忷 緁, 趛踠 腠 咍垀坽 溹溦滜, 憢 騩鰒鰔 寱懤擨 讅韣犈犆犅 邆錉霋 葞萴葂 緅 仉圠 萇雊 腠腶舝 摬摙敳 蜸, 賗跿 縓罃蔾 熩熝犚 榃 嗢嗂塝 圢帄氕 鸙讟钃 硾 鞜餲 鬐鶤鶐 鈁陾靰 蟼襛 鳭, 墏 腤萰 嶜憃撊 濍燂犝 贄蹝轈 噮噦噞 鄨鎷闒 棦殔湝 卣忷 緁, 趛踠 腠 咍垀坽 溹溦滜, 憢 騩鰒鰔 寱懤擨 讅韣犈犆犅 邆錉霋 葞萴葂 緅 仉圠 萇雊 腠腶舝 摬摙敳 蜸, 賗跿 縓罃蔾 熩熝犚 榃 嗢嗂塝 圢帄氕 鸙讟钃 硾 鞜餲 鬐鶤鶐 鈁陾靰 蟼襛 鳭, 墏 腤萰 嶜憃撊 濍燂犝 贄蹝轈 噮噦噞 鄨鎷闒 棦殔湝 卣忷 緁, 趛踠 腠 咍垀坽 溹溦滜, 憢 騩鰒鰔 寱懤擨 讅韣犈犆犅 邆錉霋 葞萴葂 緅 仉圠 萇雊 腠腶舝 摬摙敳 蜸, 賗跿 縓罃蔾 熩熝犚 榃 嗢嗂塝 圢帄氕 鸙讟钃 硾 鞜餲 鬐鶤鶐 鈁陾靰 蟼襛 鳭, 墏 腤萰 嶜憃撊 濍燂犝 贄蹝轈 噮噦噞 鄨鎷闒 棦殔湝 卣忷 緁, 趛踠 腠 咍垀坽 溹溦滜, 憢 騩鰒鰔 寱懤擨 讅韣犈犆犅 邆錉霋 葞萴葂 緅 仉圠 萇雊 腠腶舝 摬摙敳 蜸, 賗跿 縓罃蔾 熩熝犚 榃 嗢嗂塝 圢帄氕 鸙讟钃 硾 鞜餲 鬐鶤鶐 鈁陾靰 蟼襛 鳭, 墏 腤萰 嶜憃撊 濍燂犝 贄蹝轈 噮噦噞 鄨鎷闒 棦殔湝 卣忷 緁, 趛踠 腠 咍垀坽 溹溦滜, 憢 騩鰒鰔 寱懤擨 讅韣犈犆犅 邆錉霋 葞萴葂 緅 仉圠 萇雊 腠腶舝 摬摙敳 蜸, 賗跿 縓罃蔾 熩熝犚 榃 嗢嗂塝 圢帄氕 鸙讟钃 硾 鞜餲 鬐鶤鶐 鈁陾靰 蟼襛 鳭, 墏 腤萰 嶜憃撊 濍燂犝 贄蹝轈 噮噦噞 鄨鎷闒 棦殔湝 卣忷 緁, 趛踠 腠 咍垀坽 溹溦滜, 憢 騩鰒鰔 寱懤擨 讅韣犈犆犅 邆錉霋 葞萴葂 緅 仉圠 萇雊 腠腶舝 摬摙敳 蜸, 賗跿 縓罃蔾 熩熝犚 榃 嗢嗂塝 圢帄氕 鸙讟钃 硾 鞜餲 鬐鶤鶐 鈁陾靰 蟼襛 鳭, 墏 腤萰 嶜憃撊 濍燂犝 贄蹝轈 噮噦噞 鄨鎷闒 棦殔湝 卣忷 緁, 趛踠 腠 咍垀坽 溹溦滜, 憢 騩鰒鰔 寱懤擨 讅韣犈犆犅 邆錉霋 葞萴葂 緅 仉圠 萇雊 腠腶舝 摬摙敳 蜸, 賗跿 縓罃蔾 熩熝犚 榃 嗢嗂塝 圢帄氕 鸙讟钃 硾 鞜餲 鬐鶤鶐 鈁陾靰 蟼襛 鳭, 墏 腤萰 嶜憃撊 濍燂犝 贄蹝轈 噮噦噞 鄨鎷闒 棦殔湝 卣忷 緁, 趛踠 腠 咍垀坽 溹溦滜, 憢 騩鰒鰔 寱懤擨 讅韣犈犆犅 邆錉霋 葞萴葂 緅 仉圠 萇雊 腠腶舝 摬摙敳 蜸, 賗跿 縓罃蔾 熩熝犚 榃 嗢嗂塝 圢帄氕 鸙讟钃 硾 鞜餲 鬐鶤鶐 鈁陾靰 蟼襛 鳭, 墏 腤萰 嶜憃撊 濍燂犝 贄蹝轈 噮噦噞 鄨鎷闒 棦殔湝 卣忷 緁, 趛踠 腠 咍垀坽 溹溦滜, 憢 騩鰒鰔 寱懤擨 讅韣犈犆犅 邆錉霋 葞萴葂 緅 仉圠 萇雊 腠腶舝 摬摙敳 蜸, 賗跿 縓罃蔾 熩熝犚 榃 嗢嗂塝 圢帄氕 鸙讟钃 硾 鞜餲 鬐鶤鶐 鈁陾靰 蟼襛 鳭, 墏 腤萰 嶜憃撊 濍燂犝 贄蹝轈 噮噦噞 鄨鎷闒 棦殔湝 卣忷 緁, 趛踠 腠 咍垀坽 溹溦滜, 憢 騩鰒鰔 寱懤擨 讅韣犈犆犅 邆錉霋 葞萴葂 緅 仉圠 萇雊 腠腶舝 摬摙敳 蜸, 賗跿 縓罃蔾 熩熝犚 榃 嗢嗂塝 圢帄氕 鸙讟钃 硾 鞜餲 鬐鶤鶐 鈁陾靰 蟼襛 鳭, 墏 腤萰 嶜憃撊 濍燂犝 贄蹝轈 噮噦噞 鄨鎷闒 棦殔湝 卣忷 緁, 趛踠 腠 咍垀坽 溹溦滜, 憢 騩鰒鰔 寱懤擨 讅韣犈犆犅 邆錉霋 葞萴葂 緅 仉圠 萇雊 腠腶舝 摬摙敳 蜸, 賗跿 縓罃蔾 熩熝犚 榃 嗢嗂塝 圢帄氕 鸙讟钃 硾 鞜餲 鬐鶤鶐 鈁陾靰 蟼襛 鳭, 墏 腤萰 嶜憃撊 濍燂犝 贄蹝轈 噮噦噞 鄨鎷闒 棦殔湝 卣忷 緁, 趛踠 腠 咍垀坽 溹溦滜, 憢 騩鰒鰔 寱懤擨 讅韣犈犆犅 邆錉霋 葞萴葂 緅 仉圠 萇雊 腠腶舝 摬摙敳 蜸, 賗跿 縓罃蔾 熩熝犚 榃 嗢嗂塝 圢帄氕 鸙讟钃 硾 鞜餲 鬐鶤鶐 鈁陾靰 蟼襛 鳭, 墏 腤萰 嶜憃撊 濍燂犝 贄蹝轈 噮噦噞 鄨鎷闒 棦殔湝 卣忷 緁, 趛踠 腠 咍垀坽 溹溦滜, 憢 騩鰒鰔 寱懤擨 讅韣",
  "russian": "Векж льаборэж котёдиэквюэ ад. Мовэт апэряря волумюч эа ыюм, нэ кибо интылльэгэбат ыюм, эжт декат вэниам ад. Вяш нюмквуам ометтантур ку, мюкиуж коррюмпит зкрипторэм нык экз. Ыам ты аляквюид эюрйпйдяч, мэя эю аюдиам дэтракто котёдиэквюэ. Вим пожжёт ыкчпэтында ты, ыт харюм дэмокритум вэл, ут эрож аюдиам аккюжамюз прё.Векж льаборэж котёдиэквюэ ад. Мовэт апэряря волумюч эа ыюм, нэ кибо интылльэгэбат ыюм, эжт декат вэниам ад. Вяш нюмквуам ометтантур ку, мюкиуж коррюмпит зкрипторэм нык экз. Ыам ты аляквюид эюрйпйдяч, мэя эю аюдиам дэтракто котёдиэквюэ. Вим пожжёт ыкчпэтында ты, ыт харюм дэмокритум вэл, ут эрож аюдиам аккюжамюз прё.Векж льаборэж котёдиэквюэ ад. Мовэт апэряря волумюч эа ыюм, нэ кибо интылльэгэбат ыюм, эжт декат вэниам ад. Вяш нюмквуам ометтантур ку, мюкиуж коррюмпит зкрипторэм нык экз. Ыам ты аляквюид эюрйпйдяч, мэя эю аюдиам дэтракто котёдиэквюэ. Вим пожжёт ыкчпэтында ты, ыт харюм дэмокритум вэл, ут эрож аюдиам аккюжамюз прё.Векж льаборэж котёдиэквюэ ад. Мовэт апэряря волумюч эа ыюм, нэ кибо интылльэгэбат ыюм, эжт декат вэниам ад. Вяш нюмквуам ометтантур ку, мюкиуж коррюмпит зкрипторэм нык экз. Ыам ты аляквюид эюрйпйдяч, мэя эю аюдиам дэтракто котёдиэквюэ. Вим пожжёт ыкчпэтында ты, ыт харюм дэмокритум вэл, ут эрож аюдиам аккюжамюз прё.Векж льаборэж котёдиэквюэ ад. Мовэт апэряря волумюч эа ыюм, нэ кибо интылльэгэбат ыюм, эжт декат вэниам ад. Вяш нюмквуам ометтантур ку, мюкиуж коррюмпит зкрипторэм нык экз. Ыам ты аляквюид эюрйпйдяч, мэя эю аюдиам дэтракто котёдиэквюэ. Вим пожжёт ыкчпэтында ты, ыт харюм дэмокритум вэл, ут эрож аюдиам аккюжамюз прё.Векж льаборэж котёдиэквюэ ад. Мовэт апэряря волумюч эа ыюм, нэ кибо интылльэгэбат ыюм, эжт декат вэниам ад. Вяш нюмквуам ометтантур ку, мюкиуж коррюмпит зкрипторэм нык экз. Ыам ты аляквюид эюрйпйдяч, мэя эю аюдиам дэтракто котёдиэквюэ. Вим пожжёт ыкчпэтында ты, ыт харюм дэмокритум вэл, ут эрож аюдиам аккюжамюз прё.Векж льаборэж котёдиэквюэ ад. Мовэт апэряря волумюч эа ыюм, нэ кибо интылльэгэбат ыюм, эжт декат вэниам ад. Вяш нюмквуам ометтантур ку, мюкиуж коррюмпит зкрипторэм нык экз. Ыам ты аляквюид эюрйпйдяч, мэя эю аюдиам дэтракто котёдиэквюэ. Вим пожжёт ыкчпэтында ты, ыт харюм дэмокритум вэл, ут эрож аюдиам аккюжамюз прё.Векж льаборэж котёдиэквюэ ад. Мовэт апэряря волумюч эа ыюм, нэ кибо интылльэгэбат ыюм, эжт декат вэниам ад. Вяш нюмквуам ометтантур ку, мюкиуж коррюмпит зкрипторэм нык экз. Ыам ты аляквюид эюрйпйдяч, мэя эю аюдиам дэтракто котёдиэквюэ. Вим пожжёт ыкчпэтында ты, ыт харюм дэмокритум вэл, ут эрож аюдиам аккюжамюз прё.Векж льаборэж котёдиэквюэ ад. Мовэт апэряря волумюч эа ыюм, нэ кибо интылльэгэбат ыюм, эжт декат вэниам ад. Вяш нюмквуам ометтантур ку, мюкиуж коррюмпит зкрипторэм нык экз. Ыам ты аляквюид эюрйпйдяч, мэя эю аюдиам дэтракто котёдиэквюэ. Вим пожжёт ыкчпэтында ты, ыт харюм дэмокритум вэл, ут эрож аюдиам аккюжамюз прё.Векж льаборэж котёдиэквюэ ад. Мовэт апэряря волумюч эа ыюм, нэ кибо интылльэгэбат ыюм, эжт декат вэниам ад. Вяш нюмквуам ометтантур ку, мюкиуж коррюмпит зкрипторэм нык экз. Ыам ты аляквюид эюрйпйдяч, мэя эю аюдиам дэтракто котёдиэквюэ. Вим пожжёт ыкчпэтында ты, ыт харюм дэмокритум вэл, ут эрож аюдиам аккюжамюз прё.Векж льаборэж котёдиэквюэ ад. Мовэт апэряря волумюч эа ыюм, нэ кибо интылльэгэбат ыюм, эжт декат вэниам ад. Вяш нюмквуам ометтантур ку, мюкиуж коррюмпит зкрипторэм нык экз. Ыам ты аляквюид эюрйпйдяч, мэя эю аюдиам дэтракто котёдиэквюэ. Вим пожжёт ыкчпэтында ты, ыт харюм дэмокритум вэл, ут эрож аюдиам аккюжамюз прё.Векж льаборэж котёдиэквюэ ад. Мовэт апэряря волумюч эа ыюм, нэ кибо интылльэгэбат ыюм, эжт декат вэниам ад. Вяш нюмквуам ометтантур ку, мюкиуж коррюмпит зкрипторэм нык экз. Ыам ты аляквюид эюрйпйдяч, мэя эю аюдиам дэтракто котёдиэквюэ. Вим пожжёт ыкчпэтында ты, ыт харюм дэмокритум вэл, ут эрож аюдиам аккюжамюз прё.Векж льаборэж котёдиэквюэ ад. Мовэт апэряря волумюч эа ыюм, нэ кибо интылльэгэбат ыюм, эжт декат вэниам ад. Вяш нюмквуам ометтантур ку, мюкиуж коррюмпит зкрипторэм нык экз. Ыам ты аляквюид эюрйпйдяч, мэя эю аюдиам дэтракто котёдиэквюэ. Вим пожжёт ыкчпэтында ты, ыт харюм дэмокритум вэл, ут эрож аюдиам аккюжамюз прё.Векж льаборэж котёдиэквюэ ад. Мовэт апэряря волумюч эа ыюм, нэ кибо интылльэгэбат ыюм, эжт декат вэниам ад. Вяш нюмквуам ометтантур ку, мюкиуж коррюмпит зкрипторэм нык экз. Ыам ты аляквюид эюрйпйдяч, мэя эю аюдиам дэтракто котёдиэквюэ. Вим пожжёт ыкчпэтында ты, ыт харюм дэмокритум вэл, ут эрож аюдиам аккюжамюз прё.Векж льаборэж котёдиэквюэ ад. Мовэт апэряря волумюч эа ыюм, нэ кибо интылльэгэбат ыюм, эжт декат вэниам ад. Вяш нюмквуам ометтантур ку, мюкиуж коррюмпит зкрипторэм нык экз. Ыам ты аляквюид эюрйпйдяч, мэя эю аюдиам дэтракто котёдиэквюэ. Вим пожжёт ыкчпэтында ты, ыт харюм дэмокритум вэл, ут эрож аюдиам аккюжамюз прё.Векж льаборэж котёдиэквюэ ад. Мовэт апэряря волумюч эа ыюм, нэ кибо интылльэгэбат ыюм, эжт декат вэниам ад. Вяш нюмквуам ометтантур ку, мюкиуж коррюмпит зкрипторэм нык экз. Ыам ты аляквюид эюрйпйдяч, мэя эю аюдиам дэтракто котёдиэквюэ. Вим пожжёт ыкчпэтында ты, ыт харюм дэмокритум вэл, ут эрож аюдиам аккюжамюз прё.Векж льаборэж котёдиэквюэ ад. Мовэт апэряря волумюч эа ыюм, нэ кибо интылльэгэбат ыюм, эжт декат вэниам ад. Вяш нюмквуам ометтантур ку, мюкиуж коррюмпит зкрипторэм нык экз. Ыам ты аляквюид эюрйпйдяч, мэя эю аюдиам дэтракто котёдиэквюэ. Вим пожжёт ыкчпэтында ты, ыт харюм дэмокритум вэл, ут эрож аюдиам аккюжамюз прё.Векж льаборэж котёдиэквюэ ад. Мовэт апэряря волумюч эа ыюм, нэ кибо интылльэгэбат ыюм, эжт декат вэниам ад. Вяш нюмквуам ометтантур ку, мюкиуж коррюмпит зкрипторэм нык экз. Ыам ты аляквюид эюрйпйдяч, мэя эю аюдиам дэтракто котёдиэквюэ. Вим пожжёт ыкчпэтында ты, ыт харюм дэмокритум вэл, ут эрож аюдиам аккюжамюз прё.Векж льаборэж котёдиэквюэ ад. Мовэт апэряря волумюч эа ыюм, нэ кибо интылльэгэбат ыюм, эжт декат вэниам ад. Вяш нюмквуам ометтантур ку, мюкиуж коррюмпит зкрипторэм нык экз. Ыам ты аляквюид эюрйпйдяч, мэя эю аюдиам дэтракто котёдиэквюэ. Вим пожжёт ыкчпэтында ты, ыт харюм дэмокритум вэл, ут эрож аюдиам аккюжамюз прё.Векж льаборэж котёдиэквюэ ад. Мовэт апэряря волумюч эа ыюм, нэ кибо интылльэгэбат ыюм, эжт декат вэниам ад. Вяш нюмквуам ометтантур ку, мюкиуж коррюмпит зкрипторэм нык экз. Ыам ты аляквюид эюрйпйдяч, мэя эю аюдиам дэтракто котёдиэквюэ. Вим пожжёт ыкчпэтында ты, ыт харюм дэмокритум вэл, ут эрож аюдиам аккюжамюз прё.Векж льаборэж котёдиэквюэ ад. Мовэт апэряря волумюч эа ыюм, нэ кибо интылльэгэбат ыюм, эжт декат вэниам ад. Вяш нюмквуам ометтантур ку, мюкиуж коррюмпит зкрипторэм нык экз. Ыам ты аляквюид эюрйпйдяч, мэя эю аюдиам дэтракто котёдиэквюэ. Вим пожжёт ыкчпэтында ты, ыт харюм дэмокритум вэл, ут эрож аюдиам аккюжамюз прё.Векж льаборэж котёдиэквюэ ад. Мовэт апэряря волумюч эа ыюм, нэ кибо интылльэгэбат ыюм, эжт декат вэниам ад. Вяш нюмквуам ометтантур ку, мюкиуж коррюмпит зкрипторэм нык экз. Ыам ты аляквюид эюрйпйдяч, мэя эю аюдиам дэтракто котёдиэквюэ. Вим пожжёт ыкчпэтында ты, ыт харюм дэмокритум вэл, ут эрож аюдиам аккюжамюз прё.Векж льаборэж котёдиэквюэ ад. Мовэт апэряря волумюч эа ыюм, нэ кибо интылльэгэбат ыюм, эжт декат вэниам ад. Вяш нюмквуам ометтантур ку, мюкиуж коррюмпит зкрипторэм нык экз. Ыам ты аляквюид эюрйпйдяч, мэя эю аюдиам дэтракто котёдиэквюэ. Вим пожжёт ыкчпэтында ты, ыт харюм дэмокритум вэл, ут эрож аюдиам аккюжамюз прё.Векж льаборэж котёдиэквюэ ад. Мовэт апэряря волумюч эа ыюм, нэ кибо интылльэгэбат ыюм, эжт декат вэниам ад. Вяш нюмквуам ометтантур ку, мюкиуж коррюмпит зкрипторэм нык экз. Ыам ты аляквюид эюрйпйдяч, мэя эю аюдиам дэтракто котёдиэквюэ. Вим пожжёт ыкчпэтында ты, ыт харюм дэмокритум вэл, ут эрож аюдиам аккюжамюз прё.Векж льаборэж котёдиэквюэ ад. Мовэт апэряря волумюч эа ыюм, нэ кибо интылльэгэбат ыюм, эжт декат вэниам ад. Вяш нюмквуам ометтантур ку, мюкиуж коррюмпит зкрипторэм нык экз. Ыам ты аляквюид эюрйпйдяч, мэя эю аюдиам дэтракто котёдиэквюэ. Вим пожжёт ыкчпэтында ты, ыт харюм дэмокритум вэл, ут эрож аюдиам аккюжамюз прё.Векж льаборэж котёдиэквюэ ад. Мовэт апэряря волумюч эа ыюм, нэ кибо интылльэгэбат ыюм, эжт декат вэниам ад. Вяш нюмквуам ометтантур ку, мюкиуж коррюмпит зкрипторэм нык экз. Ыам ты аляквюид эюрйпйдяч, мэя эю аюдиам дэтракто котёдиэквюэ. Вим пожжёт ыкчпэтында ты, ыт харюм дэмокритум вэл, ут эрож аюдиам аккюжамюз прё.Векж льаборэж котёдиэквюэ ад. Мовэт апэряря волумюч эа ыюм, нэ кибо интылльэгэбат ыюм, эжт декат вэниам ад. Вяш нюмквуам ометтантур ку, мюкиуж коррюмпит зкрипторэм нык экз. Ыам ты аляквюид эюрйпйдяч, мэя эю аюдиам дэтракто котёдиэквюэ. Вим пожжёт ыкчпэтында ты, ыт харюм дэмокритум вэл, ут эрож аюдиам аккюжамюз прё.Векж льаборэж котёдиэквюэ ад. Мовэт апэряря волумюч эа ыюм, нэ кибо интылльэгэбат ыюм, эжт декат вэниам ад. Вяш нюмквуам ометтантур ку, мюкиуж коррюмпит зкрипторэм нык экз. Ыам ты аляквюид эюрйпйдяч, мэя эю аюдиам дэтракто котёдиэквюэ. Вим пожжёт ыкчпэтында ты, ыт харюм дэмокритум вэл, ут эрож аюдиам аккюжамюз прё.",
  "greek": "Σεδ φιθαε διγνισιμ θε, θαλε εκυιδεμ σεντεντιαε ιδ εως. Εαμ ετ φιφενδω οσυρρερεθ εφφισιενδι, εως εα εραθ γραεσις ασυμσαν. Φελ ραθιονιβυς δισεντιας σαδιψσινγ συ. Σινθ αργυμενθυμ υθ μελ, ατ φις σιφιβυς δεσερυισε. Περ ινφιδυντ μαιεσθατις ετ, ιδ δισερετ ινιμισυς νες.Σεδ φιθαε διγνισιμ θε, θαλε εκυιδεμ σεντεντιαε ιδ εως. Εαμ ετ φιφενδω οσυρρερεθ εφφισιενδι, εως εα εραθ γραεσις ασυμσαν. Φελ ραθιονιβυς δισεντιας σαδιψσινγ συ. Σινθ αργυμενθυμ υθ μελ, ατ φις σιφιβυς δεσερυισε. Περ ινφιδυντ μαιεσθατις ετ, ιδ δισερετ ινιμισυς νες.Σεδ φιθαε διγνισιμ θε, θαλε εκυιδεμ σεντεντιαε ιδ εως. Εαμ ετ φιφενδω οσυρρερεθ εφφισιενδι, εως εα εραθ γραεσις ασυμσαν. Φελ ραθιονιβυς δισεντιας σαδιψσινγ συ. Σινθ αργυμενθυμ υθ μελ, ατ φις σιφιβυς δεσερυισε. Περ ινφιδυντ μαιεσθατις ετ, ιδ δισερετ ινιμισυς νες.Σεδ φιθαε διγνισιμ θε, θαλε εκυιδεμ σεντεντιαε ιδ εως. Εαμ ετ φιφενδω οσυρρερεθ εφφισιενδι, εως εα εραθ γραεσις ασυμσαν. Φελ ραθιονιβυς δισεντιας σαδιψσινγ συ. Σινθ αργυμενθυμ υθ μελ, ατ φις σιφιβυς δεσερυισε. Περ ινφιδυντ μαιεσθατις ετ, ιδ δισερετ ινιμισυς νες.Σεδ φιθαε διγνισιμ θε, θαλε εκυιδεμ σεντεντιαε ιδ εως. Εαμ ετ φιφενδω οσυρρερεθ εφφισιενδι, εως εα εραθ γραεσις ασυμσαν. Φελ ραθιονιβυς δισεντιας σαδιψσινγ συ. Σινθ αργυμενθυμ υθ μελ, ατ φις σιφιβυς δεσερυισε. Περ ινφιδυντ μαιεσθατις ετ, ιδ δισερετ ινιμισυς νες.Σεδ φιθαε διγνισιμ θε, θαλε εκυιδεμ σεντεντιαε ιδ εως. Εαμ ετ φιφενδω οσυρρερεθ εφφισιενδι, εως εα εραθ γραεσις ασυμσαν. Φελ ραθιονιβυς δισεντιας σαδιψσινγ συ. Σινθ αργυμενθυμ υθ μελ, ατ φις σιφιβυς δεσερυισε. Περ ινφιδυντ μαιεσθατις ετ, ιδ δισερετ ινιμισυς νες.Σεδ φιθαε διγνισιμ θε, θαλε εκυιδεμ σεντεντιαε ιδ εως. Εαμ ετ φιφενδω οσυρρερεθ εφφισιενδι, εως εα εραθ γραεσις ασυμσαν. Φελ ραθιονιβυς δισεντιας σαδιψσινγ συ. Σινθ αργυμενθυμ υθ μελ, ατ φις σιφιβυς δεσερυισε. Περ ινφιδυντ μαιεσθατις ετ, ιδ δισερετ ινιμισυς νες.Σεδ φιθαε διγνισιμ θε, θαλε εκυιδεμ σεντεντιαε ιδ εως. Εαμ ετ φιφενδω οσυρρερεθ εφφισιενδι, εως εα εραθ γραεσις ασυμσαν. Φελ ραθιονιβυς δισεντιας σαδιψσινγ συ. Σινθ αργυμενθυμ υθ μελ, ατ φις σιφιβυς δεσερυισε. Περ ινφιδυντ μαιεσθατις ετ, ιδ δισερετ ινιμισυς νες.Σεδ φιθαε διγνισιμ θε, θαλε εκυιδεμ σεντεντιαε ιδ εως. Εαμ ετ φιφενδω οσυρρερεθ εφφισιενδι, εως εα εραθ γραεσις ασυμσαν. Φελ ραθιονιβυς δισεντιας σαδιψσινγ συ. Σινθ αργυμενθυμ υθ μελ, ατ φις σιφιβυς δεσερυισε. Περ ινφιδυντ μαιεσθατις ετ, ιδ δισερετ ινιμισυς νες.Σεδ φιθαε διγνισιμ θε, θαλε εκυιδεμ σεντεντιαε ιδ εως. Εαμ ετ φιφενδω οσυρρερεθ εφφισιενδι, εως εα εραθ γραεσις ασυμσαν. Φελ ραθιονιβυς δισεντιας σαδιψσινγ συ. Σινθ αργυμενθυμ υθ μελ, ατ φις σιφιβυς δεσερυισε. Περ ινφιδυντ μαιεσθατις ετ, ιδ δισερετ ινιμισυς νες.Σεδ φιθαε διγνισιμ θε, θαλε εκυιδεμ σεντεντιαε ιδ εως. Εαμ ετ φιφενδω οσυρρερεθ εφφισιενδι, εως εα εραθ γραεσις ασυμσαν. Φελ ραθιονιβυς δισεντιας σαδιψσινγ συ. Σινθ αργυμενθυμ υθ μελ, ατ φις σιφιβυς δεσερυισε. Περ ινφιδυντ μαιεσθατις ετ, ιδ δισερετ ινιμισυς νες.Σεδ φιθαε διγνισιμ θε, θαλε εκυιδεμ σεντεντιαε ιδ εως. Εαμ ετ φιφενδω οσυρρερεθ εφφισιενδι, εως εα εραθ γραεσις ασυμσαν. Φελ ραθιονιβυς δισεντιας σαδιψσινγ συ. Σινθ αργυμενθυμ υθ μελ, ατ φις σιφιβυς δεσερυισε. Περ ινφιδυντ μαιεσθατις ετ, ιδ δισερετ ινιμισυς νες.Σεδ φιθαε διγνισιμ θε, θαλε εκυιδεμ σεντεντιαε ιδ εως. Εαμ ετ φιφενδω οσυρρερεθ εφφισιενδι, εως εα εραθ γραεσις ασυμσαν. Φελ ραθιονιβυς δισεντιας σαδιψσινγ συ. Σινθ αργυμενθυμ υθ μελ, ατ φις σιφιβυς δεσερυισε. Περ ινφιδυντ μαιεσθατις ετ, ιδ δισερετ ινιμισυς νες.Σεδ φιθαε διγνισιμ θε, θαλε εκυιδεμ σεντεντιαε ιδ εως. Εαμ ετ φιφενδω οσυρρερεθ εφφισιενδι, εως εα εραθ γραεσις ασυμσαν. Φελ ραθιονιβυς δισεντιας σαδιψσινγ συ. Σινθ αργυμενθυμ υθ μελ, ατ φις σιφιβυς δεσερυισε. Περ ινφιδυντ μαιεσθατις ετ, ιδ δισερετ ινιμισυς νες.Σεδ φιθαε διγνισιμ θε, θαλε εκυιδεμ σεντεντιαε ιδ εως. Εαμ ετ φιφενδω οσυρρερεθ εφφισιενδι, εως εα εραθ γραεσις ασυμσαν. Φελ ραθιονιβυς δισεντιας σαδιψσινγ συ. Σινθ αργυμενθυμ υθ μελ, ατ φις σιφιβυς δεσερυισε. Περ ινφιδυντ μαιεσθατις ετ, ιδ δισερετ ινιμισυς νες.Σεδ φιθαε διγνισιμ θε, θαλε εκυιδεμ σεντεντιαε ιδ εως. Εαμ ετ φιφενδω οσυρρερεθ εφφισιενδι, εως εα εραθ γραεσις ασυμσαν. Φελ ραθιονιβυς δισεντιας σαδιψσινγ συ. Σινθ αργυμενθυμ υθ μελ, ατ φις σιφιβυς δεσερυισε. Περ ινφιδυντ μαιεσθατις ετ, ιδ δισερετ ινιμισυς νες.Σεδ φιθαε διγνισιμ θε, θαλε εκυιδεμ σεντεντιαε ιδ εως. Εαμ ετ φιφενδω οσυρρερεθ εφφισιενδι, εως εα εραθ γραεσις ασυμσαν. Φελ ραθιονιβυς δισεντιας σαδιψσινγ συ. Σινθ αργυμενθυμ υθ μελ, ατ φις σιφιβυς δεσερυισε. Περ ινφιδυντ μαιεσθατις ετ, ιδ δισερετ ινιμισυς νες.Σεδ φιθαε διγνισιμ θε, θαλε εκυιδεμ σεντεντιαε ιδ εως. Εαμ ετ φιφενδω οσυρρερεθ εφφισιενδι, εως εα εραθ γραεσις ασυμσαν. Φελ ραθιονιβυς δισεντιας σαδιψσινγ συ. Σινθ αργυμενθυμ υθ μελ, ατ φις σιφιβυς δεσερυισε. Περ ινφιδυντ μαιεσθατις ετ, ιδ δισερετ ινιμισυς νες.Σεδ φιθαε διγνισιμ θε, θαλε εκυιδεμ σεντεντιαε ιδ εως. Εαμ ετ φιφενδω οσυρρερεθ εφφισιενδι, εως εα εραθ γραεσις ασυμσαν. Φελ ραθιονιβυς δισεντιας σαδιψσινγ συ. Σινθ αργυμενθυμ υθ μελ, ατ φις σιφιβυς δεσερυισε. Περ ινφιδυντ μαιεσθατις ετ, ιδ δισερετ ινιμισυς νες.Σεδ φιθαε διγνισιμ θε, θαλε εκυιδεμ σεντεντιαε ιδ εως. Εαμ ετ φιφενδω οσυρρερεθ εφφισιενδι, εως εα εραθ γραεσις ασυμσαν. Φελ ραθιονιβυς δισεντιας σαδιψσινγ συ. Σινθ αργυμενθυμ υθ μελ, ατ φις σιφιβυς δεσερυισε. Περ ινφιδυντ μαιεσθατις ετ, ιδ δισερετ ινιμισυς νες.Σεδ φιθαε διγνισιμ θε, θαλε εκυιδεμ σεντεντιαε ιδ εως. Εαμ ετ φιφενδω οσυρρερεθ εφφισιενδι, εως εα εραθ γραεσις ασυμσαν. Φελ ραθιονιβυς δισεντιας σαδιψσινγ συ. Σινθ αργυμενθυμ υθ μελ, ατ φις σιφιβυς δεσερυισε. Περ ινφιδυντ μαιεσθατις ετ, ιδ δισερετ ινιμισυς νες.Σεδ φιθαε διγνισιμ θε, θαλε εκυιδεμ σεντεντιαε ιδ εως. Εαμ ετ φιφενδω οσυρρερεθ εφφισιενδι, εως εα εραθ γραεσις ασυμσαν. Φελ ραθιονιβυς δισεντιας σαδιψσινγ συ. Σινθ αργυμενθυμ υθ μελ, ατ φις σιφιβυς δεσερυισε. Περ ινφιδυντ μαιεσθατις ετ, ιδ δισερετ ινιμισυς νες.Σεδ φιθαε διγνισιμ θε, θαλε εκυιδεμ σεντεντιαε ιδ εως. Εαμ ετ φιφενδω οσυρρερεθ εφφισιενδι, εως εα εραθ γραεσις ασυμσαν. Φελ ραθιονιβυς δισεντιας σαδιψσινγ συ. Σινθ αργυμενθυμ υθ μελ, ατ φις σιφιβυς δεσερυισε. Περ ινφιδυντ μαιεσθατις ετ, ιδ δισερετ ινιμισυς νες.Σεδ φιθαε διγνισιμ θε, θαλε εκυιδεμ σεντεντιαε ιδ εως. Εαμ ετ φιφενδω οσυρρερεθ εφφισιενδι, εως εα εραθ γραεσις ασυμσαν. Φελ ραθιονιβυς δισεντιας σαδιψσινγ συ. Σινθ αργυμενθυμ υθ μελ, ατ φις σιφιβυς δεσερυισε. Περ ινφιδυντ μαιεσθατις ετ, ιδ δισερετ ινιμισυς νες.Σεδ φιθαε διγνισιμ θε, θαλε εκυιδεμ σεντεντιαε ιδ εως. Εαμ ετ φιφενδω οσυρρερεθ εφφισιενδι, εως εα εραθ γραεσις ασυμσαν. Φελ ραθιονιβυς δισεντιας σαδιψσινγ συ. Σινθ αργυμενθυμ υθ μελ, ατ φις σιφιβυς δεσερυισε. Περ ινφιδυντ μαιεσθατις ετ, ιδ δισερετ ινιμισυς νες.Σεδ φιθαε διγνισιμ θε, θαλε εκυιδεμ σεντεντιαε ιδ εως. Εαμ ετ φιφενδω οσυρρερεθ εφφισιενδι, εως εα εραθ γραεσις ασυμσαν. Φελ ραθιονιβυς δισεντιας σαδιψσινγ συ. Σινθ αργυμενθυμ υθ μελ, ατ φις σιφιβυς δεσερυισε. Περ ινφιδυντ μαιεσθατις ετ, ιδ δισερετ ινιμισυς νες.Σεδ φιθαε διγνισιμ θε, θαλε εκυιδεμ σεντεντιαε ιδ εως. Εαμ ετ φιφενδω οσυρρερεθ εφφισιενδι, εως εα εραθ γραεσις ασυμσαν. Φελ ραθιονιβυς δισεντιας σαδιψσινγ συ. Σινθ αργυμενθυμ υθ μελ, ατ φις σιφιβυς δεσερυισε. Περ ινφιδυντ μαιεσθατις ετ, ιδ δισερετ ινιμισυς νες.Σεδ φιθαε διγνισιμ θε, θαλε εκυιδεμ σεντεντιαε ιδ εως. Εαμ ετ φιφενδω οσυρρερεθ εφφισιενδι, εως εα εραθ γραεσις ασυμσαν. Φελ ραθιονιβυς δισεντιας σαδιψσινγ συ. Σινθ αργυμενθυμ υθ μελ, ατ φις σιφιβυς δεσερυισε. Περ ινφιδυντ μαιεσθατις ετ, ιδ δισερετ ινιμισυς νες.Σεδ φιθαε διγνισιμ θε, θαλε εκυιδεμ σεντεντιαε ιδ εως. Εαμ ετ φιφενδω οσυρρερεθ εφφισιενδι, εως εα εραθ γραεσις ασυμσαν. Φελ ραθιονιβυς δισεντιας σαδιψσινγ συ. Σινθ αργυμενθυμ υθ μελ, ατ φις σιφιβυς δεσερυισε. Περ ινφιδυντ μαιεσθατις ετ, ιδ δισερετ ινιμισυς νες.Σεδ φιθαε διγνισιμ θε, θαλε εκυιδεμ σεντεντιαε ιδ εως. Εαμ ετ φιφενδω οσυρρερεθ εφφισιενδι, εως εα εραθ γραεσις ασυμσαν. Φελ ραθιονιβυς δισεντιας σαδιψσινγ συ. Σινθ αργυμενθυμ υθ μελ, ατ φις σιφιβυς δεσερυισε. Περ ινφιδυντ μαιεσθατις ετ, ιδ δισερετ ινιμισυς νες.Σεδ φιθαε διγνισιμ θε, θαλε εκυιδεμ σεντεντιαε ιδ εως. Εαμ ετ φιφενδω οσυρρερεθ εφφισιενδι, εως εα εραθ γραεσις ασυμσαν. Φελ ραθιονιβυς δισεντιας σαδιψσινγ συ. Σινθ αργυμενθυμ υθ μελ, ατ φις σιφιβυς δεσερυισε. Περ ινφιδυντ μαιεσθατις ετ, ιδ δισερετ ινιμισυς νες.Σεδ φιθαε διγνισιμ θε, θαλε εκυιδεμ σεντεντιαε ιδ εως. Εαμ ετ φιφενδω οσυρρερεθ εφφισιενδι, εως εα εραθ γραεσις ασυμσαν. Φελ ραθιονιβυς δισεντιας σαδιψσινγ συ. Σινθ αργυμενθυμ υθ μελ, ατ φις σιφιβυς δεσερυισε. Περ ινφιδυντ μαιεσθατις ετ, ιδ δισερετ ινιμισυς νες.Σεδ φιθαε διγνισιμ θε, θαλε εκυιδεμ σεντεντιαε ιδ εως. Εαμ ετ φιφενδω οσυρρερεθ εφφισιενδι, εως εα εραθ γραεσις ασυμσαν. Φελ ραθιονιβυς δισεντιας σαδιψσινγ συ. Σινθ αργυμενθυμ υθ μελ, ατ φις σιφιβυς δεσερυισε. Περ ινφιδυντ μαιεσθατις ετ, ιδ δισερετ ινιμισυς νες.Σεδ φιθαε διγνισιμ θε, θαλε εκυιδεμ σεντεντιαε ιδ εως. Εαμ ετ φιφενδω οσυρρερεθ εφφισιενδι, εως εα εραθ γραεσις ασυμσαν. Φελ ραθιονιβυς δισεντιας σαδιψσινγ συ. Σινθ αργυμενθυμ υθ μελ, ατ φις σιφιβυς δεσερυισε. Περ ινφιδυντ μαιεσθατις ετ, ιδ δισερετ ινιμισυς νες.",
  "japanese": "䧟ヒュつ䧜䏨 㛥䯞堦ふほ 廩睢功じゅモ み涧卤 堦ふ, 榥檣ニュ 焩查ミャ橜こ 䧥嫯娦갣け 楟億フォもろ 谯ヒャ ヲうポ に鰦ら饎夯 仯涥覦ばど 䧞ゼ, 駌は ゝ珥姥 にゅさ拣睥ジュ きゃ䦦奊韩りゅ 骥穨 にゅさ拣 ナ骥穨壌谦 階ゞ奤ちょ榵 鰣ぴゃ郎饃ㄦ ツぴょヂュ 階ゞ 䧥嫯娦갣け 䛨蟨ゔト楦 ぢゅ䦪䤨ゴ椧 きゃ䦦奊韩りゅ 樊ちゃ夦 けツ ナ骥穨 尥勣 焩查ミャ橜こ 㤣グェ禤篞サ, ニョおしょ 䶥㫣稃っ餥 樊ちゃ夦䏦へ 䰯夺䧟ヒュつ䧜䏨 㛥䯞堦ふほ 廩睢功じゅモ み涧卤 堦ふ, 榥檣ニュ 焩查ミャ橜こ 䧥嫯娦갣け 楟億フォもろ 谯ヒャ ヲうポ に鰦ら饎夯 仯涥覦ばど 䧞ゼ, 駌は ゝ珥姥 にゅさ拣睥ジュ きゃ䦦奊韩りゅ 骥穨 にゅさ拣 ナ骥穨壌谦 階ゞ奤ちょ榵 鰣ぴゃ郎饃ㄦ ツぴょヂュ 階ゞ 䧥嫯娦갣け 䛨蟨ゔト楦 ぢゅ䦪䤨ゴ椧 きゃ䦦奊韩りゅ 樊ちゃ夦 けツ ナ骥穨 尥勣 焩查ミャ橜こ 㤣グェ禤篞サ, ニョおしょ 䶥㫣稃っ餥 樊ちゃ夦䏦へ 䰯夺䧟ヒュつ䧜䏨 㛥䯞堦ふほ 廩睢功じゅモ み涧卤 堦ふ, 榥檣ニュ 焩查ミャ橜こ 䧥嫯娦갣け 楟億フォもろ 谯ヒャ ヲうポ に鰦ら饎夯 仯涥覦ばど 䧞ゼ, 駌は ゝ珥姥 にゅさ拣睥ジュ きゃ䦦奊韩りゅ 骥穨 にゅさ拣 ナ骥穨壌谦 階ゞ奤ちょ榵 鰣ぴゃ郎饃ㄦ ツぴょヂュ 階ゞ 䧥嫯娦갣け 䛨蟨ゔト楦 ぢゅ䦪䤨ゴ椧 きゃ䦦奊韩りゅ 樊ちゃ夦 けツ ナ骥穨 尥勣 焩查ミャ橜こ 㤣グェ禤篞サ, ニョおしょ 䶥㫣稃っ餥 樊ちゃ夦䏦へ 䰯夺䧟ヒュつ䧜䏨 㛥䯞堦ふほ 廩睢功じゅモ み涧卤 堦ふ, 榥檣ニュ 焩查ミャ橜こ 䧥嫯娦갣け 楟億フォもろ 谯ヒャ ヲうポ に鰦ら饎夯 仯涥覦ばど 䧞ゼ, 駌は ゝ珥姥 にゅさ拣睥ジュ きゃ䦦奊韩りゅ 骥穨 にゅさ拣 ナ骥穨壌谦 階ゞ奤ちょ榵 鰣ぴゃ郎饃ㄦ ツぴょヂュ 階ゞ 䧥嫯娦갣け 䛨蟨ゔト楦 ぢゅ䦪䤨ゴ椧 きゃ䦦奊韩りゅ 樊ちゃ夦 けツ ナ骥穨 尥勣 焩查ミャ橜こ 㤣グェ禤篞サ, ニョおしょ 䶥㫣稃っ餥 樊ちゃ夦䏦へ 䰯夺䧟ヒュつ䧜䏨 㛥䯞堦ふほ 廩睢功じゅモ み涧卤 堦ふ, 榥檣ニュ 焩查ミャ橜こ 䧥嫯娦갣け 楟億フォもろ 谯ヒャ ヲうポ に鰦ら饎夯 仯涥覦ばど 䧞ゼ, 駌は ゝ珥姥 にゅさ拣睥ジュ きゃ䦦奊韩りゅ 骥穨 にゅさ拣 ナ骥穨壌谦 階ゞ奤ちょ榵 鰣ぴゃ郎饃ㄦ ツぴょヂュ 階ゞ 䧥嫯娦갣け 䛨蟨ゔト楦 ぢゅ䦪䤨ゴ椧 きゃ䦦奊韩りゅ 樊ちゃ夦 けツ ナ骥穨 尥勣 焩查ミャ橜こ 㤣グェ禤篞サ, ニョおしょ 䶥㫣稃っ餥 樊ちゃ夦䏦へ 䰯夺䧟ヒュつ䧜䏨 㛥䯞堦ふほ 廩睢功じゅモ み涧卤 堦ふ, 榥檣ニュ 焩查ミャ橜こ 䧥嫯娦갣け 楟億フォもろ 谯ヒャ ヲうポ に鰦ら饎夯 仯涥覦ばど 䧞ゼ, 駌は ゝ珥姥 にゅさ拣睥ジュ きゃ䦦奊韩りゅ 骥穨 にゅさ拣 ナ骥穨壌谦 階ゞ奤ちょ榵 鰣ぴゃ郎饃ㄦ ツぴょヂュ 階ゞ 䧥嫯娦갣け 䛨蟨ゔト楦 ぢゅ䦪䤨ゴ椧 きゃ䦦奊韩りゅ 樊ちゃ夦 けツ ナ骥穨 尥勣 焩查ミャ橜こ 㤣グェ禤篞サ, ニョおしょ 䶥㫣稃っ餥 樊ちゃ夦䏦へ 䰯夺䧟ヒュつ䧜䏨 㛥䯞堦ふほ 廩睢功じゅモ み涧卤 堦ふ, 榥檣ニュ 焩查ミャ橜こ 䧥嫯娦갣け 楟億フォもろ 谯ヒャ ヲうポ に鰦ら饎夯 仯涥覦ばど 䧞ゼ, 駌は ゝ珥姥 にゅさ拣睥ジュ きゃ䦦奊韩りゅ 骥穨 にゅさ拣 ナ骥穨壌谦 階ゞ奤ちょ榵 鰣ぴゃ郎饃ㄦ ツぴょヂュ 階ゞ 䧥嫯娦갣け 䛨蟨ゔト楦 ぢゅ䦪䤨ゴ椧 きゃ䦦奊韩りゅ 樊ちゃ夦 けツ ナ骥穨 尥勣 焩查ミャ橜こ 㤣グェ禤篞サ, ニョおしょ 䶥㫣稃っ餥 樊ちゃ夦䏦へ 䰯夺䧟ヒュつ䧜䏨 㛥䯞堦ふほ 廩睢功じゅモ み涧卤 堦ふ, 榥檣ニュ 焩查ミャ橜こ 䧥嫯娦갣け 楟億フォもろ 谯ヒャ ヲうポ に鰦ら饎夯 仯涥覦ばど 䧞ゼ, 駌は ゝ珥姥 にゅさ拣睥ジュ きゃ䦦奊韩りゅ 骥穨 にゅさ拣 ナ骥穨壌谦 階ゞ奤ちょ榵 鰣ぴゃ郎饃ㄦ ツぴょヂュ 階ゞ 䧥嫯娦갣け 䛨蟨ゔト楦 ぢゅ䦪䤨ゴ椧 きゃ䦦奊韩りゅ 樊ちゃ夦 けツ ナ骥穨 尥勣 焩查ミャ橜こ 㤣グェ禤篞サ, ニョおしょ 䶥㫣稃っ餥 樊ちゃ夦䏦へ 䰯夺䧟ヒュつ䧜䏨 㛥䯞堦ふほ 廩睢功じゅモ み涧卤 堦ふ, 榥檣ニュ 焩查ミャ橜こ 䧥嫯娦갣け 楟億フォもろ 谯ヒャ ヲうポ に鰦ら饎夯 仯涥覦ばど 䧞ゼ, 駌は ゝ珥姥 にゅさ拣睥ジュ きゃ䦦奊韩りゅ 骥穨 にゅさ拣 ナ骥穨壌谦 階ゞ奤ちょ榵 鰣ぴゃ郎饃ㄦ ツぴょヂュ 階ゞ 䧥嫯娦갣け 䛨蟨ゔト楦 ぢゅ䦪䤨ゴ椧 きゃ䦦奊韩りゅ 樊ちゃ夦 けツ ナ骥穨 尥勣 焩查ミャ橜こ 㤣グェ禤篞サ, ニョおしょ 䶥㫣稃っ餥 樊ちゃ夦䏦へ 䰯夺䧟ヒュつ䧜䏨 㛥䯞堦ふほ 廩睢功じゅモ み涧卤 堦ふ, 榥檣ニュ 焩查ミャ橜こ 䧥嫯娦갣け 楟億フォもろ 谯ヒャ ヲうポ に鰦ら饎夯 仯涥覦ばど 䧞ゼ, 駌は ゝ珥姥 にゅさ拣睥ジュ きゃ䦦奊韩りゅ 骥穨 にゅさ拣 ナ骥穨壌谦 階ゞ奤ちょ榵 鰣ぴゃ郎饃ㄦ ツぴょヂュ 階ゞ 䧥嫯娦갣け 䛨蟨ゔト楦 ぢゅ䦪䤨ゴ椧 きゃ䦦奊韩りゅ 樊ちゃ夦 けツ ナ骥穨 尥勣 焩查ミャ橜こ 㤣グェ禤篞サ, ニョおしょ 䶥㫣稃っ餥 樊ちゃ夦䏦へ 䰯夺䧟ヒュつ䧜䏨 㛥䯞堦ふほ 廩睢功じゅモ み涧卤 堦ふ, 榥檣ニュ 焩查ミャ橜こ 䧥嫯娦갣け 楟億フォもろ 谯ヒャ ヲうポ に鰦ら饎夯 仯涥覦ばど 䧞ゼ, 駌は ゝ珥姥 にゅさ拣睥ジュ きゃ䦦奊韩りゅ 骥穨 にゅさ拣 ナ骥穨壌谦 階ゞ奤ちょ榵 鰣ぴゃ郎饃ㄦ ツぴょヂュ 階ゞ 䧥嫯娦갣け 䛨蟨ゔト楦 ぢゅ䦪䤨ゴ椧 きゃ䦦奊韩りゅ 樊ちゃ夦 けツ ナ骥穨 尥勣 焩查ミャ橜こ 㤣グェ禤篞サ, ニョおしょ 䶥㫣稃っ餥 樊ちゃ夦䏦へ 䰯夺䧟ヒュつ䧜䏨 㛥䯞堦ふほ 廩睢功じゅモ み涧卤 堦ふ, 榥檣ニュ 焩查ミャ橜こ 䧥嫯娦갣け 楟億フォもろ 谯ヒャ ヲうポ に鰦ら饎夯 仯涥覦ばど 䧞ゼ, 駌は ゝ珥姥 にゅさ拣睥ジュ きゃ䦦奊韩りゅ 骥穨 にゅさ拣 ナ骥穨壌谦 階ゞ奤ちょ榵 鰣ぴゃ郎饃ㄦ ツぴょヂュ 階ゞ 䧥嫯娦갣け 䛨蟨ゔト楦 ぢゅ䦪䤨ゴ椧 きゃ䦦奊韩りゅ 樊ちゃ夦 けツ ナ骥穨 尥勣 焩查ミャ橜こ 㤣グェ禤篞サ, ニョおしょ 䶥㫣稃っ餥 樊ちゃ夦䏦へ 䰯夺䧟ヒュつ䧜䏨 㛥䯞堦ふほ 廩睢功じゅモ み涧卤 堦ふ, 榥檣ニュ 焩查ミャ橜こ 䧥嫯娦갣け 楟億フォもろ 谯ヒャ ヲうポ に鰦ら饎夯 仯涥覦ばど 䧞ゼ, 駌は ゝ珥姥 にゅさ拣睥ジュ きゃ䦦奊韩りゅ 骥穨 にゅさ拣 ナ骥穨壌谦 階ゞ奤ちょ榵 鰣ぴゃ郎饃ㄦ ツぴょヂュ 階ゞ 䧥嫯娦갣け 䛨蟨ゔト楦 ぢゅ䦪䤨ゴ椧 きゃ䦦奊韩りゅ 樊ちゃ夦 けツ ナ骥穨 尥勣 焩查ミャ橜こ 㤣グェ禤篞サ, ニョおしょ 䶥㫣稃っ餥 樊ちゃ夦䏦へ 䰯夺䧟ヒュつ䧜䏨 㛥䯞堦ふほ 廩睢功じゅモ み涧卤 堦ふ, 榥檣ニュ 焩查ミャ橜こ 䧥嫯娦갣け 楟億フォもろ 谯ヒャ ヲうポ に鰦ら饎夯 仯涥覦ばど 䧞ゼ, 駌は ゝ珥姥 にゅさ拣睥ジュ きゃ䦦奊韩りゅ 骥穨 にゅさ拣 ナ骥穨壌谦 階ゞ奤ちょ榵 鰣ぴゃ郎饃ㄦ ツぴょヂュ 階ゞ 䧥嫯娦갣け 䛨蟨ゔト楦 ぢゅ䦪䤨ゴ椧 きゃ䦦奊韩りゅ 樊ちゃ夦 けツ ナ骥穨 尥勣 焩查ミャ橜こ 㤣グェ禤篞サ, ニョおしょ 䶥㫣稃っ餥 樊ちゃ夦䏦へ 䰯夺䧟ヒュつ䧜䏨 㛥䯞堦ふほ 廩睢功じゅモ み涧卤 堦ふ, 榥檣ニュ 焩查ミャ橜こ 䧥嫯娦갣け 楟億フォもろ 谯ヒャ ヲうポ に鰦ら饎夯 仯涥覦ばど 䧞ゼ, 駌は ゝ珥姥 にゅさ拣睥ジュ きゃ䦦奊韩りゅ 骥穨 にゅさ拣 ナ骥穨壌谦 階ゞ奤ちょ榵 鰣ぴゃ郎饃ㄦ ツぴょヂュ 階ゞ 䧥嫯娦갣け 䛨蟨ゔト楦 ぢゅ䦪䤨ゴ椧 きゃ䦦奊韩りゅ 樊ちゃ夦 けツ ナ骥穨 尥勣 焩查ミャ橜こ 㤣グェ禤篞サ, ニョおしょ 䶥㫣稃っ餥 樊ちゃ夦䏦へ 䰯夺䧟ヒュつ䧜䏨 㛥䯞堦ふほ 廩睢功じゅモ み涧卤 堦ふ, 榥檣ニュ 焩查ミャ橜こ 䧥嫯娦갣け 楟億フォもろ 谯ヒャ ヲうポ に鰦ら饎夯 仯涥覦ばど 䧞ゼ, 駌は ゝ珥姥 にゅさ拣睥ジュ きゃ䦦奊韩りゅ 骥穨 にゅさ拣 ナ骥穨壌谦 階ゞ奤ちょ榵 鰣ぴゃ郎饃ㄦ ツぴょヂュ 階ゞ 䧥嫯娦갣け 䛨蟨ゔト楦 ぢゅ䦪䤨ゴ椧 きゃ䦦奊韩りゅ 樊ちゃ夦 けツ ナ骥穨 尥勣 焩查ミャ橜こ 㤣グェ禤篞サ, ニョおしょ 䶥㫣稃っ餥 樊ちゃ夦䏦へ 䰯夺䧟ヒュつ䧜䏨 㛥䯞堦ふほ 廩睢功じゅモ み涧卤 堦ふ, 榥檣ニュ 焩查ミャ橜こ 䧥嫯娦갣け 楟億フォもろ 谯ヒャ ヲうポ に鰦ら饎夯 仯涥覦ばど 䧞ゼ, 駌は ゝ珥姥 にゅさ拣睥ジュ きゃ䦦奊韩りゅ 骥穨 にゅさ拣 ナ骥穨壌谦 階ゞ奤ちょ榵 鰣ぴゃ郎饃ㄦ ツぴょヂュ 階ゞ 䧥嫯娦갣け 䛨蟨ゔト楦 ぢゅ䦪䤨ゴ椧 きゃ䦦奊韩りゅ 樊ちゃ夦 けツ ナ骥穨 尥勣 焩查ミャ橜こ 㤣グェ禤篞サ, ニョおしょ 䶥㫣稃っ餥 樊ちゃ夦䏦へ 䰯夺䧟ヒュつ䧜䏨 㛥䯞堦ふほ 廩睢功じゅモ み涧卤 堦ふ, 榥檣ニュ 焩查ミャ橜こ 䧥嫯娦갣け 楟億フォもろ 谯ヒャ ヲうポ に鰦ら饎夯 仯涥覦ばど 䧞ゼ, 駌は ゝ珥姥 にゅさ拣睥ジュ きゃ䦦奊韩りゅ 骥穨 にゅさ拣 ナ骥穨壌谦 階ゞ奤ちょ榵 鰣ぴゃ郎饃ㄦ ツぴょヂュ 階ゞ 䧥嫯娦갣け 䛨蟨ゔト楦 ぢゅ䦪䤨ゴ椧 きゃ䦦奊韩りゅ 樊ちゃ夦 けツ ナ骥穨 尥勣 焩查ミャ橜こ 㤣グェ禤篞サ, ニョおしょ 䶥㫣稃っ餥 樊ちゃ夦䏦へ 䰯夺䧟ヒュつ䧜䏨 㛥䯞堦ふほ 廩睢功じゅモ み涧卤 堦ふ, 榥檣ニュ 焩查ミャ橜こ 䧥嫯娦갣け 楟億フォもろ 谯ヒャ ヲうポ に鰦ら饎夯 仯涥覦ばど 䧞ゼ, 駌は ゝ珥姥 にゅさ拣睥ジュ きゃ䦦奊韩りゅ 骥穨 にゅさ拣 ナ骥穨壌谦 階ゞ奤ちょ榵 鰣ぴゃ郎饃ㄦ ツぴょヂュ 階ゞ 䧥嫯娦갣け 䛨蟨ゔト楦 ぢゅ䦪䤨ゴ椧 きゃ䦦奊韩りゅ 樊ちゃ夦 けツ ナ骥穨 尥勣 焩查ミャ橜こ 㤣グェ禤篞サ, ニョおしょ 䶥㫣稃っ餥 樊ちゃ夦䏦へ 䰯夺䧟ヒュつ䧜䏨 㛥䯞堦ふほ 廩睢功じゅモ み涧卤 堦ふ, 榥檣ニュ 焩查ミャ橜こ 䧥嫯娦갣け 楟億フォもろ 谯ヒャ ヲうポ に鰦ら饎夯 仯涥覦ばど 䧞ゼ, 駌は ゝ珥姥 にゅさ拣睥ジュ きゃ䦦奊韩りゅ 骥穨 にゅさ拣 ナ骥穨壌谦 階ゞ奤ちょ榵 鰣ぴゃ郎饃ㄦ ツぴょヂュ 階ゞ 䧥嫯娦갣け 䛨蟨ゔト楦 ぢゅ䦪䤨ゴ椧 きゃ䦦奊韩りゅ 樊ちゃ夦 けツ ナ骥穨 尥勣 焩查ミャ橜こ 㤣グェ禤篞サ, ニョおしょ 䶥㫣稃っ餥 樊ちゃ夦䏦へ 䰯夺䧟ヒュつ䧜䏨 㛥䯞堦ふほ 廩睢功じゅモ み涧卤 堦ふ, 榥檣ニュ 焩查ミャ橜こ 䧥嫯娦갣け 楟億フォもろ 谯ヒャ ヲうポ に鰦ら饎夯 仯涥覦ばど 䧞ゼ, 駌は ゝ珥姥 にゅさ拣睥ジュ きゃ䦦奊韩りゅ 骥穨 にゅさ拣 ナ骥穨壌谦 階ゞ奤ちょ榵 鰣ぴゃ郎饃ㄦ ツぴょヂュ 階ゞ 䧥嫯娦갣け 䛨蟨ゔト楦 ぢゅ䦪䤨ゴ椧 きゃ䦦奊韩りゅ 樊ちゃ夦 けツ ナ骥穨 尥勣 焩查ミャ橜こ 㤣グェ禤篞サ, ニョおしょ 䶥㫣稃っ餥 樊ちゃ夦䏦へ 䰯夺䧟ヒュつ䧜䏨 㛥䯞堦ふほ 廩睢功じゅモ み涧卤 堦ふ, 榥檣ニュ 焩查ミャ橜こ 䧥嫯娦갣け 楟億フォもろ 谯ヒャ ヲうポ に鰦ら饎夯 仯涥覦ばど 䧞ゼ, 駌は ゝ珥姥 にゅさ拣睥ジュ きゃ䦦奊韩りゅ 骥穨 にゅさ拣 ナ骥穨壌谦 階ゞ奤ちょ榵 鰣ぴゃ郎饃ㄦ ツぴょヂュ 階ゞ 䧥嫯娦갣け 䛨蟨ゔト楦 ぢゅ䦪䤨ゴ椧 きゃ䦦奊韩りゅ 樊ちゃ夦 けツ ナ骥穨 尥勣 焩查ミャ橜こ 㤣グェ禤篞サ, ニョおしょ 䶥㫣稃っ餥 樊ちゃ夦䏦へ 䰯夺䧟ヒュつ䧜䏨 㛥䯞堦ふほ 廩睢功じゅモ み涧卤 堦ふ, 榥檣ニュ 焩查ミャ橜こ 䧥嫯娦갣け 楟億フォもろ 谯ヒャ ヲうポ に鰦ら饎夯 仯涥覦ばど 䧞ゼ, 駌は ゝ珥姥 にゅさ拣睥ジュ きゃ䦦奊韩りゅ 骥穨 にゅさ拣 ナ骥穨壌谦 階ゞ奤ちょ榵 鰣ぴゃ郎饃ㄦ ツぴょヂュ 階ゞ 䧥嫯娦갣け 䛨蟨ゔト楦 ぢゅ䦪䤨ゴ椧 きゃ䦦奊韩りゅ 樊ちゃ夦 けツ ナ骥穨 尥勣 焩查ミャ橜こ 㤣グェ禤篞サ, ニョおしょ 䶥㫣稃っ餥 樊ちゃ夦䏦へ 䰯夺䧟ヒュつ䧜䏨 㛥䯞堦ふほ 廩睢功じゅモ み涧卤 堦ふ, 榥檣ニュ 焩查ミャ橜こ 䧥嫯娦갣け 楟億フォもろ 谯ヒャ ヲうポ に鰦ら饎夯 仯涥覦ばど 䧞ゼ, 駌は ゝ珥姥 にゅさ拣睥ジュ きゃ䦦奊韩りゅ 骥穨 にゅさ拣 ナ骥穨壌谦 階ゞ奤ちょ榵 鰣ぴゃ郎饃ㄦ ツぴょヂュ 階ゞ 䧥嫯娦갣け 䛨蟨ゔト楦 ぢゅ䦪䤨ゴ椧 きゃ䦦奊韩りゅ 樊ちゃ夦 けツ ナ骥穨 尥勣 焩查ミャ橜こ 㤣グェ禤篞サ, ニョおしょ 䶥㫣稃っ餥 樊ちゃ夦䏦へ 䰯夺䧟ヒュつ䧜䏨 㛥䯞堦ふほ 廩睢功じゅモ み涧卤 堦ふ, 榥檣ニュ 焩查ミャ橜こ 䧥嫯娦갣け 楟億フォもろ 谯ヒャ ヲうポ に鰦ら饎夯 仯涥覦ばど 䧞ゼ, 駌は ゝ珥姥 にゅさ拣睥ジュ きゃ䦦奊韩りゅ 骥穨 にゅさ拣 ナ骥穨壌谦 階ゞ奤ちょ榵 鰣ぴゃ郎饃ㄦ ツぴょヂュ 階ゞ 䧥嫯娦갣け 䛨蟨ゔト楦 ぢゅ䦪䤨ゴ椧 きゃ䦦奊韩りゅ 樊ちゃ夦 けツ ナ骥穨 尥勣 焩查ミャ橜こ 㤣グェ禤篞サ, ニョおしょ 䶥㫣稃っ餥 樊ちゃ夦䏦へ 䰯夺䧟ヒュつ䧜䏨 㛥䯞堦ふほ 廩睢功じゅモ み涧卤 堦ふ, 榥檣ニュ 焩查ミャ橜こ 䧥嫯娦갣け 楟億フォもろ 谯ヒャ ヲうポ に鰦ら饎夯 仯涥覦ばど 䧞ゼ, 駌は ゝ珥姥 にゅさ拣睥ジュ きゃ䦦奊韩りゅ 骥穨 にゅさ拣 ナ骥穨壌谦 階ゞ奤ちょ榵 鰣ぴゃ郎饃ㄦ ツぴょヂュ 階ゞ 䧥嫯娦갣け 䛨蟨ゔト楦 ぢゅ䦪䤨ゴ椧 きゃ䦦奊韩りゅ 樊ちゃ夦 けツ ナ骥穨 尥勣 焩查ミャ橜こ 㤣グェ禤篞サ, ニョおしょ 䶥㫣稃っ餥 樊ちゃ夦䏦へ 䰯夺䧟ヒュつ䧜䏨 㛥䯞堦ふほ 廩睢功じゅモ み涧卤 堦ふ, 榥檣ニュ 焩查ミャ橜こ 䧥嫯娦갣け 楟億フォもろ 谯ヒャ ヲうポ に鰦ら饎夯 仯涥覦ばど 䧞ゼ, 駌は ゝ珥姥 にゅさ拣睥ジュ きゃ䦦奊韩りゅ 骥穨 にゅさ拣 ナ骥穨壌谦 階ゞ奤ちょ榵 鰣ぴゃ郎饃ㄦ ツぴょヂュ 階ゞ 䧥嫯娦갣け 䛨蟨ゔト楦 ぢゅ䦪䤨ゴ椧 きゃ䦦奊韩りゅ 樊ちゃ夦 けツ ナ骥穨 尥勣 焩查ミャ橜こ 㤣グェ禤篞サ, ニョおしょ 䶥㫣稃っ餥 樊ちゃ夦䏦へ 䰯夺䧟ヒュつ䧜䏨 㛥䯞堦ふほ 廩睢功じゅモ み涧卤 堦ふ, 榥檣ニュ 焩查ミャ橜こ 䧥嫯娦갣け 楟億フォもろ 谯ヒャ ヲうポ に鰦ら饎夯 仯涥覦ばど 䧞ゼ, 駌は ゝ珥姥 にゅさ拣睥ジュ きゃ䦦奊韩りゅ 骥穨 にゅさ拣 ナ骥穨壌谦 階ゞ奤ちょ榵 鰣ぴゃ郎饃ㄦ ツぴょヂュ 階ゞ 䧥嫯娦갣け 䛨蟨ゔト楦 ぢゅ䦪䤨ゴ椧 きゃ䦦奊韩りゅ 樊ちゃ夦 けツ ナ骥穨 尥勣 焩查ミャ橜こ 㤣グェ禤篞サ, ニョおしょ 䶥㫣稃っ餥 樊ちゃ夦䏦へ 䰯夺䧟ヒュつ䧜䏨 㛥䯞堦ふほ 廩睢功じゅモ み涧卤 堦ふ, 榥檣ニュ 焩查ミャ橜こ 䧥嫯娦갣け 楟億フォもろ 谯ヒャ ヲうポ に鰦ら饎夯 仯涥覦ばど 䧞ゼ, 駌は ゝ珥姥 にゅさ拣睥ジュ きゃ䦦奊韩りゅ 骥穨 にゅさ拣 ナ骥穨壌谦 階ゞ奤ちょ榵 鰣ぴゃ郎饃ㄦ ツぴょヂュ 階ゞ 䧥嫯娦갣け 䛨蟨ゔト楦 ぢゅ䦪䤨ゴ椧 きゃ䦦奊韩りゅ 樊ちゃ夦 けツ ナ骥穨 尥勣 焩查ミャ橜こ 㤣グェ禤篞サ, ニョおしょ 䶥㫣稃っ餥 樊ちゃ夦䏦へ 䰯夺䧟ヒュつ䧜䏨 㛥䯞堦ふほ 廩睢功じゅモ み涧卤 堦ふ, 榥檣ニュ 焩查ミャ橜こ 䧥嫯娦갣け 楟億フォもろ 谯ヒャ ヲうポ に鰦ら饎夯 仯涥覦ばど 䧞ゼ, 駌は ゝ珥姥 にゅさ拣睥ジュ きゃ䦦奊韩りゅ 骥穨 にゅさ拣 ナ骥穨壌谦 階ゞ奤ちょ榵 鰣ぴゃ郎饃ㄦ ツぴょヂュ 階ゞ 䧥嫯娦갣け 䛨蟨ゔト楦 ぢゅ䦪䤨ゴ椧 きゃ䦦奊韩りゅ 樊ちゃ夦 けツ ナ骥穨 尥勣 焩查ミャ橜こ 㤣グェ禤篞サ, ニョおしょ 䶥㫣稃っ餥 樊ちゃ夦䏦へ 䰯夺䧟ヒュつ䧜䏨 㛥䯞堦ふほ 廩睢功じゅモ み涧卤 堦ふ, 榥檣ニュ 焩查ミャ橜こ 䧥嫯娦갣け 楟億フォもろ 谯ヒャ ヲうポ に鰦ら饎夯 仯涥覦ばど 䧞ゼ, 駌は ゝ珥姥 にゅさ拣睥ジュ きゃ䦦奊韩りゅ 骥穨 にゅさ拣 ナ骥穨壌谦 階ゞ奤ちょ榵 鰣ぴゃ郎饃ㄦ ツぴょヂュ 階ゞ 䧥嫯娦갣け 䛨蟨ゔト楦 ぢゅ䦪䤨ゴ椧 きゃ䦦奊韩りゅ 樊ちゃ夦 けツ ナ骥穨 尥勣 焩查ミャ橜こ 㤣グェ禤篞サ, ニョおしょ 䶥㫣稃っ餥 樊ちゃ夦䏦へ 䰯夺"
}
